@extends(FEI.'.master')
@section('content')
@include("Frontend.include.subHeader")
<?php

use Carbon\Carbon;

$locale = App::getLocale();
$locale_name = $locale . '_name';
?>
 <!-- Start Section about us -->
    <section class="aboutus">
        <div class="container">
            <div class="row">
                <div class="col-10 mx-auto">
                    <h1>من نحن</h1>
                    <h2>تعرف علي تاجر</h2>
                    <p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أالأحرف) وكأنها نص مقروء هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
                    <h2>الاهداف التى يرغب بها موقع تاجر ليصلك افضل الخدمات</h2>
                    <p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوص أو شكل توضع الفقرات في الصفحة التي يقرأها.</p>
                </div>
            </div>
        </div>
        <section class="map2 m-0 pl-0">
                <div class="container-fluid ">
                    <div class="row">
                        <div class=" col-md-12">
                            <div id="map"></div>
                        </div>
                    </div>
                </div>
            </section>
    </section>
    <!-- End Section About US -->

@stop

